[
  {
    "id": 1,
    "proof_id":1,
    "proof": "Hemograma",
    "name": "Hematocrito",
    "unit": "%",
    "max_value_male": 50.3,
    "min_value_male": 40.7,
    "max_value_female": 44.3,
    "min_value_female": 36.1,
    "max_value_children": 61,
    "min_value_children": 45,
    "observations": "El hematocrito casi siempre se ordena como parte de un hemograma o conteo sanguíneo completo (CSC). \r\n\r\nSu proveedor de atención médica puede recomendar este examen si usted está en riesgo de tener anemia.  O tiene signos de:\r\nMal humor o cansancio\r\nDolores de cabeza\r\nProblemas de concentración\r\nDeficiencia en su dieta\r\nSiclos menstruales muy abundantes\r\nSangre en las heces o vómito (si vomita)\r\nTratamiento por cáncer\r\nLeucemia u otros problemas de médula osea\r\nProblemas médicos crónicos, como deficiencia renal o ciertos tipos de artrítis",
    "normal_results": "Los resultados normales varían, pero en general son:\r\n\r\nHombres: de 40.7% a 50.3%\r\nMujeres: de 36.1% a 44.3%\r\nLos resultados normales para los niños varían, pero en general son:\r\n\r\nRecién nacido: 45% a 61%\r\nLactante: 32% a 42%\r\nLos ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios usan diferentes medidas o pueden analizar diferentes muestras. Hable con el médico acerca del significado de los resultados específicos de su examen.",
    "abnormal_results": "Los valores bajos de hematocrito pueden deberse a:\r\n-Anemia\r\n-Sangrado\r\n-Destrucción de los glóbulos rojos\r\n-Leucemia\r\n-Desnutrición\r\n-Deficiencias nutricionales de hierro, folato, vitaminas B12 y B6\r\n-Mucha agua en el organismo\r\n-Los valores altos de hematocrito pueden deberse a:\r\n-Cardiopatía congénita\r\n-Insuficiencia del lado derecho del corazón\r\n-Poca agua en el organismo (deshidratación)\r\n-Niveles bajos de oxígeno en la sangre\r\n-Cicatrización o engrosamiento de los pulmones\r\n-Enfermedad de la médula ósea que causa aumento anormal en los glóbulos rojos"
  },
  {
    "id": 2,
    "proof_id":1,
    "proof": "Hemograma",
    "name": "Hemoglobina",
    "unit": "g/dl",
    "max_value_male": 17.2,
    "min_value_male": 13.8,
    "max_value_female": 15.1,
    "min_value_female": 12.1,
    "max_value_children": 24,
    "min_value_children": 14,
    "observations": "La hemoglobina (Hb), el principal componente de los glóbulos rojos. Es una proteína que transporta oxígeno. Este examen se hace para diagnosticar o vigilar la gravedad de la anemia hemolítica, un trastorno en el cual un bajo conteo de glóbulos rojos es causado por la descomposición anormal de éstos.",
    "normal_results": "El plasma o suero en algunas personas que no tienen anemia hemolítica puede contener hasta 5 miligramos por decilitro (mg/dL) o 0.05 gramos por litro (g/L) de hemoglobina.\r\n\r\nLos rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios usan diferentes medidas o pueden analizar diferentes muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
    "abnormal_results": "Un nivel más alto de lo normal puede indicar:\r\n-Anemia hemolítica.\r\n-Una afección en la cual los glóbulos rojos se descomponen cuando el cuerpo es expuesto a ciertos fármacos o al estrés de una infección (deficiencia de glucosa-6-fosfato deshidrogenasa).\r\n-Conteo bajo de glóbulos rojos debido a que éstos se descomponen antes de lo normal.\r\n-Trastorno sanguíneo en el cual los glóbulos rojos se destruyen cuando pasan de temperaturas frías a cálidas (criohemoglobinuria paroxística).\r\n-Anemia drepanocítica.\r\nTrastorno en el cual hay una descomposición excesiva de hemoglobina (talasemia).\r\nReacción a transfusión.\r"
  },
  {
    "id": 3,
    "proof_id":1,
    "proof": "Hemograma",
    "name": "Conteo de glóbulos blancos",
    "unit": "GB/microli",
    "max_value_male": 11000,
    "min_value_male": 4500,
    "max_value_female": 11000,
    "min_value_female": 4500,
    "max_value_children": 11000,
    "min_value_children": 4500,
    "observations": "Es un examen de sangre que mide la cantidad de glóbulos blancos (GB) en la sangre.\r\n\r\nLos GB también se denominan leucocitos. Estos ayudan a combatir infecciones. Existen 5 grandes tipos de glóbulos blancos:\r\n\r\nBasófilos\r\nEosinófilos\r\nLinfocitos (células T, células B y células asesinas naturales)\r\nMonocitos\r\nNeutrófilos",
    "normal_results": "Es un examen de sangre que mide la cantidad de glóbulos blancos (GB) en la sangre.\r\n\r\nLos GB también se denominan leucocitos. Estos ayudan a combatir infecciones. Existen 5 grandes tipos de glóbulos blancos:\r\nBasófilos\r\nEosinófilos\r\nLinfocitos (células T, células B y células asesinas naturales)\r\nMonocitos\r\nNeutrófilos\r\nLa cantidad normal de glóbulos blancos en la sangre es 4,500 a 11,000 GB por microlitro (4.5 a 11.0 × 109/L).",
    "abnormal_results": "CONTEO BAJO DE GB\r\n\r\nUna cantidad baja de glóbulos blancos se denomina leucopenia. Un conteo de menos de 4,500 células por microlitro (4.5 × 109/L) está por debajo de lo normal.\r\n\r\nLos neutrófilos son tipo de GB. Estos son importantes para combatir las infecciones.\r\n\r\nUn conteo de GB por debajo de lo normal puede deberse a:\r\n\r\nDeficiencia o insuficiencia de la médula ósea (por ejemplo, debido a infección, tumor o cicatrización anormal)\r\nFármacos para el tratamiento del cáncer u otros medicamentos (ver lista más abajo)\r\nCiertos trastornos autoinmunitarios como el lupus (LES)\r\nEnfermedad del hígado o del bazo\r\nTratamiento de radiación para el cáncer\r\nCiertas enfermedades virales, como mononucleosis (mono)\r\nCánceres que dañan la médula ósea\r\nInfecciones bacterianas muy graves\r\nEstrés emocional o físico intenso (como por una lesión o cirugía)\r\nCONTEO ALTO DE GB\r\n\r\nUn conteo de GB por encima de lo normal se denomina leucocitosis. Puede deberse a:\r\n\r\nCiertos fármacos o medicamentos (ver lista más abajo)\r\nConsumo de cigarrillo\r\nDespués de una cirugía para extirpar el bazo\r\nInfecciones, casi siempre aquellas causadas por bacterias\r\nEnfermedad inflamatoria (como artritis reumatoidea o alergia)\r\nLeucemia o enfermedad de Hodgkin\r\nDaño tisular (por ejemplo, quemaduras)\r\nTambién puede haber otras razones menos comunes para un conteo anormal de los GB.\r\n\r\nLos medicamentos que pueden disminuir el conteo de GB incluyen:\r\n\r\nAntibióticos\r\nAnticonvulsivos\r\nFármacos antitiroideos\r\nArsenicales\r\nCaptopril\r\nMedicamentos para quimioterapia\r\nClorpromazina\r\nClozapina\r\nDiuréticos (pastillas de agua)\r\nBloqueadores de la histamina-2\r\nSulfamidas\r\nQuinidina\r\nTerbinafina\r\nTiclopidina\r\nLos medicamentos que pueden aumentar el conteo de GB incluyen:\r\n\r\nAgonistas adrenérgicos (por ejemplo, albuterol)\r\nCorticosteroides\r\nEpinefrina\r\nFactor estimulante de colonias de granulocitos\r\nHeparina\r\nLitio\r"
  },
  {
    "id": 4,
    "proof_id":1,
    "proof": "Hemograma",
    "name": "Conteo de plaquetas",
    "unit": "mcl",
    "max_value_male": 400000,
    "min_value_male": 150000,
    "max_value_female": 400000,
    "min_value_female": 150000,
    "max_value_children": 400000,
    "min_value_children": 150000,
    "observations": "La cantidad de plaquetas en la sangre se puede ver afectada por muchas enfermedades. El conteo de las plaquetas se puede realizar para controlar o diagnosticar enfermedades, o para buscar la causa de demasiado sangrado o coagulación",
    "normal_results": "Es un examen de laboratorio que mide la cantidad de plaquetas que usted tiene en la sangre. Las plaquetas son partes de la sangre que ayudan a la coagulación. Son más pequeñas que los glóbulos rojos y los blancos.\r\nLa cantidad normal de plaquetas en la sangre es de 150,000 a 400,000 por microlitro (mcL) o 150 a 400 × 109/L.",
    "abnormal_results": "CONTEO BAJO DE PLAQUETAS\r\n\r\nUn conteo bajo de plaquetas está por debajo de 150,000 (150 × 109/L). Si su conteo de plaquetas es inferior a 50.000 (50 × 109/L), su riesgo de sangrado es mayor. Incluso las actividades cotidianas pueden causar hemorragia.\r\n\r\nUn conteo de plaquetas más bajo de lo normal se denomina trombocitopenia. El bajo conteo puede dividirse en 3 causas principales:\r\n\r\nNo se están produciendo suficientes plaquetas en la médula ósea\r\nLas plaquetas se están destruyendo en el torrente sanguíneo\r\nLas plaquetas se están destruyendo en el bazo o el hígado\r\nTres de las causas más comunes de este problema son:\r\n\r\nTratamientos contra el cáncer, como quimioterapia o radiación\r\nFármacos y medicamentos\r\nTrastornos autoinmunitarios, que ocurren cuando el sistema inmunitario ataca y destruye por error tejido corporal sano, como plaquetas\r\nSi su conteo de plaquetas es bajo, hable con su proveedor de atención médica sobre cómo prevenir el sangrado y qué hacer si está sangrando.\r\n\r\nCONTEO ALTO DE PLAQUETAS\r\n\r\nUn conteo alto de plaquetas es de 400,000 (400 × 109/L) o superior.\r\n\r\nUna cantidad de plaquetas más alta de lo normal se llama trombocitosis. Esto quiere decir que su cuerpo está produciendo demasiadas plaquetas. Las causas pueden incluir:\r\n\r\nUn tipo de anemia en la cual se destruyen glóbulos rojos en la sangre antes de lo normal (anemia hemolítica)\r\nAnemia debida a un bajo nivel de hierro, anemia drepanocítica\r\nDespués de ciertas infecciones, cirugía mayor o traumatismo\r\nCáncer\r\nCiertos medicamentos\r\nEnfermedad de la médula ósea llamada policitemia vera\r\nDemasiada producción de plaquetas en la médula ósea sin una causa conocida (trombocitemia primaria)\r\nExtirpación reciente del bazo\r\nAlgunas personas con conteos altos de plaquetas pueden estar en riesgo de formación de coágulos sanguíneos. Los coágulos de sangre pueden llevar a problemas serios de salud."
  },
  {
    "id": 5,
    "proof_id":1,
    "proof": "Hemograma",
    "name": "Glicemia o Glucemia",
    "unit": "mg/dl",
    "max_value_male": 100,
    "min_value_male": 70,
    "max_value_female": 100,
    "min_value_female": 70,
    "max_value_children": 100,
    "min_value_children": 70,
    "observations": "El médico puede solicitar este examen si usted tiene signos de diabetes. Lo más probable es que el médico ordene una prueba de glucemia en ayunas.\r\n\r\nEl examen de glucemia también se utiliza para monitorear a personas que padecen diabetes.\r\n\r\nTambién se puede hacer si usted presenta:\r\n\r\nUn aumento en la frecuencia de la necesidad de orinar\r\nVisión borrosa\r\nConfusión o un cambio en la forma como usted normalmente habla o se comporta\r\nEpisodios de desmayo\r\nConvulsiones (por primera vez)\r\nPRUEBA DE DETECCIÓN PARA DIABETES\r\n\r\nEsta prueba también puede utilizarse para examinar a una persona en busca de diabetes.\r\n\r\nEs posible que la hiperglucemia y la diabetes no causen síntomas en las primeras etapas. Casi siempre se hace una prueba de glucemia en ayunas para detectar diabetes.\r\n\r\nSi usted es mayor de 45 años de edad, debe hacerse examinar cada 3 años.\r\n\r\nSi usted tiene alguno de los siguientes factores de riesgo, pregúntele a su proveedor de atención médica respecto a la realización de pruebas a una edad más temprana y con mayor frecuencia:\r\n\r\nSobrepeso (índice de masa corporal, o IMC, de 25 o más alto) y otros factores de riesgo\r\nPresión arterial de 140/90 mm Hg o superior, o niveles malsanos de colesterol\r\nMiembro de un grupo étnico de alto riesgo (afroamericanos, hispanoamericanos, nativos americanos, asiáticos americanos o nativos de las islas del Pacífico)\r\nMujer que dio a luz a un bebé que pesa 9 libras (lb) o 4 kilogramos (kg) o más, o que tuvo diabetes gestacional\r\nPoliquistosis ovárica\r\nPariente cercano con diabetes (por ejemplo, un padre, hermano o hermana)\r\nLos niños de 10 años de edad o más que tienen sobrepeso y al menos 2 de los factores de riesgo mencionados anteriormente deben ser examinados para detectar diabetes tipo 2 cada 3 años, incluso si no tienen síntomas.",
    "normal_results": "La glicemia o glucemia es el azúcar (glucosa) contenido en la sangre. El principal origen de la glucosa está en la ingesta de los carbohidratos consumidos como alimentos y la mayoría de ellos terminan convirtiéndose en glucosa en la sangre.\r\n Si le hicieron un examen de glucemia en ayunas, un nivel entre 70 y 100 mg/dl (3.9 y 5.6 mmol/l) se considera normal.\r\n\r\nSi le hicieron un examen de glucemia aleatorio, un resultado normal depende de cuándo fue la última vez que comió. La mayoría de las veces, el nivel de glucemia estará por debajo de 125 mg/dl (6.9 mmol/l).",
    "abnormal_results": "Si le hicieron un examen de glucemia en ayunas:\r\n\r\nUn nivel de 100 a 125 mg/dl (5.6 a 6.9 mmol/l) significa que usted tiene una alteración de la glucosa en ayunas, un tipo de prediabetes. Esto incrementa el riesgo de desarrollar diabetes tipo 2.\r\nUn nivel de 126 mg/dl (7 mmol/l) o mayor casi siempre significa que usted tiene diabetes.\r\nSi a usted le realizaron un examen de glucemia aleatorio:\r\n\r\nUn nivel igual o superior a 200 mg/dl (11 mmol/l) a menudo significa que tiene diabetes.\r\nEl proveedor ordenará un examen de glucemia en ayunas, un examen de HbA1c o una prueba de tolerancia a la glucosa según el resultado del examen de glucemia aleatorio.\r\nEn alguien que tiene diabetes, un resultado anormal en el examen de glucemia aleatorio puede significar que la diabetes no está bien controlada.\r\nOtros problemas de salud también pueden provocar un nivel de glucosa en la sangre superior a lo normal, por ejemplo:\r\n\r\nHipertiroidismo\r\nCáncer pancreático\r\nHinchazón e inflamación del páncreas (pancreatitis)\r\nEstrés debido a un traumatismo, accidente cerebrovascular, ataque cardíaco o cirugía\r\nTumores raros, por ejemplo feocromocitoma, acromegalia, síndrome de Cushing o glucagonoma\r\nUn nivel de glucosa en la sangre inferior a lo normal (hipoglucemia) puede deberse a:\r\n\r\nHipopituitarismo (un trastorno de la hipófisis)\r\nGlándula suprarrenal o glándula tiroides hipoactiva\r\nTumor del páncreas (insulinoma - muy poco común)\r\nMuy poco alimento\r\nDemasiada insulina u otros medicamentos para la diabetes\r\nEnfermedad renal o hepática\r\nPérdida de peso después de una cirugía para adelgazar\r\nEjercicio vigoroso\r\nAlgunos medicamentos pueden elevar o bajar el nivel de glucosa en la sangre. Antes de hacerse el examen, coméntele a su proveedor sobre todos los medicamentos que está tomando.\r\n\r\nPara algunas mujeres jóvenes delgadas, un nivel de azúcar en sangre en ayunas menor a 70 mg/dl (3.9 mmol/l) puede ser normal."
  },
  {
    "id": 6,
    "proof_id":1,
    "proof": "Hemograma",
    "name": "Creatinina",
    "unit": "mg/dl",
    "max_value_male": 1.3,
    "min_value_male": 0.7,
    "max_value_female": 1.1,
    "min_value_female": 0.6,
    "max_value_children": 1.1,
    "min_value_children": 0.6,
    "observations": "La creatinina es un subproducto químico de la creatina. La creatina es un químico producido por el cuerpo y que se utiliza para proporcionarle energía principalmente a los músculos.\r\n\r\nEste examen se realiza para ver qué tan bien funcionan los riñones. La creatinina es eliminada del cuerpo completamente por estos órganos. Si la función renal es anormal, los niveles de creatinina en la sangre aumentarán. Esto se debe a que se elimina menos creatinina a través de la orina.\r\n\r",
    "normal_results": "Un resultado normal es de 0.7 a 1.3 mg/dL para los hombres y de 0.6 a 1.1 mg/dL para las mujeres.\r\n\r\nLas mujeres generalmente tienen niveles de creatinina más bajos que los hombres. Esto se debe a que ellas normalmente tienen menor masa muscular. El nivel de creatinina varía con base en la talla y la masa muscular de una persona.\r\n\r\nLos ejemplos de arriba son mediciones comunes para los resultados de estos exámenes. Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con el médico acerca del significado de los resultados específicos de su examen.",
    "abnormal_results": "Un nivel superior a lo normal puede deberse a:\r\n\r\nObstrucción de las vías urinarias.\r\nProblemas renales, como insuficiencia o daño en el riñón, infección o reducción del flujo de sangre. \r\nPérdida de líquido corporal (deshidratación).\r\nProblemas musculares, como descomposición de las fibras musculares (rabdomiólisis).\r\nProblemas durante el embarazo, como convulsiones (causadas por la eclampsia) o hipertensión arterial causada por preeclampsia.\r\nUn nivel inferior a lo normal puede deberse a:\r\n\r\nAfecciones que comprometen los músculos y nervios que llevan a una reducción de la masa muscular.\r\nMalnutrición.\r\nExisten muchas otras afecciones para las cuales se puede ordenar el examen, como hipertensión arterial, diabetes o sobredosis de medicinas. Su proveedor de atención le comentará más al respecto, de ser necesario."
  },
  {
    "id": 7,
    "proof_id":1,
    "proof": "Urinálisis",
    "name": "Urea Examen del nitrógeno ureico en la orina",
    "unit": "mg/dl",
    "max_value_male": 45,
    "min_value_male": 20,
    "max_value_female": 45,
    "min_value_female": 20,
    "max_value_children": 45,
    "min_value_children": 20,
    "observations": "Es un examen que mide la cantidad de urea en la orina. El nitrógeno ureico es un subproducto resultante de la descomposición de la proteína en el cuerpo. \r\nEste examen se emplea principalmente para verificar el equilibrio proteínico de una persona y la cantidad de proteína en los alimentos necesaria para personas gravemente enfermas. También se utiliza para determinar cuánta proteína consume una persona.\r\n\r\nLa urea se excreta por los riñones y el examen mide la cantidad que estos segregan. El resultado puede mostrar qué tan bien están funcionando los riñones.",
    "normal_results": "El rango de los valores normales va de 12 a 20 gramos por 24 horas.\r\n\r\nLos rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes",
    "abnormal_results": "Los niveles bajos usualmente indican:\r\n\r\nProblemas renales\r\nDesnutrición (proteína en la dieta inadecuada)\r\nLos niveles altos usualmente indican:\r\n\r\nAumento de la descomposición de proteína en el cuerpo\r\nIngesta excesiva de proteína"
  },
  {
    "id": 8,
    "proof_id":1,
    "proof": "Hemograma",
    "name": "Aglutininas frías y febriles",
    "unit": "1:8 1:16",
    "max_value_male": 0,
    "min_value_male": 0,
    "max_value_female": 0,
    "min_value_female": 0,
    "max_value_children": 0,
    "min_value_children": 0,
    "observations": "Las aglutininas son anticuerpos que hacen que los glóbulos rojos se agrupen.\r\n\r\nLas aglutininas frías (crioaglutininas) son activas a temperaturas frías.\r\nLas aglutininas febriles (calientes) son activas a las temperaturas normales del cuerpo.\r\nEste artículo describe el examen de sangre que se utiliza para medir el nivel de estos anticuerpos en la sangre.",
    "normal_results": "Los resultados normales son:\r\n\r\nAglutininas calientes: sin aglutinación en títulos a o por debajo de 1:80\r\nAglutininas frías o crioaglutininas: sin aglutinación en títulos a o por debajo de 1:16\r\nLos ejemplos anteriores son mediciones comunes para los resultados de estas pruebas. Los rangos de los valores normales pueden variar ligeramente entre laboratorios. Algunos laboratorios usan mediciones diferentes o pueden evaluar distintas muestras.",
    "abnormal_results": "Un resultado anormal (positivo) significa que hay aglutininas en su muestra de sangre.\r\n\r\nLas aglutininas calientes pueden presentarse con:\r\n\r\nInfecciones, como brucelosis, enfermedad rickettsial, infección por salmonela y tularemia\r\nEnfermedad intestinal inflamatoria\r\nLinfoma\r\nLupus eritematoso sistémico\r\nUso de ciertos medicamentos, como metildopa, penicilina y quinidina\r\nLas aglutininas frías pueden presentarse con:\r\n\r\nInfecciones, especialmente mononucleosis y neumonía por micoplasma\r\nVaricela\r\nInfección por citomegalovirus\r\nCáncer, lo que incluye linfoma y mieloma múltiple\r\nListeria monocytogenes\r\nLupus eritematoso sistémico\r\nMacrogolulinemia de Waldenström"
  },
  {
    "id": 9,
    "proof_id":1,
    "proof": "Hemograma",
    "name": "Ácido Úrico",
    "unit": "mg/dl",
    "max_value_male": 7.2,
    "min_value_male": 3.5,
    "max_value_female": 7.2,
    "min_value_female": 3.5,
    "max_value_children": 7.2,
    "min_value_children": 3.5,
    "observations": "Este examen se realiza para ver si usted tiene niveles elevados de ácido úrico en la sangre. Estos niveles de ácido úrico en ocasiones pueden causar gota o enfermedad renal.\r\n\r\nLe pueden realizar este examen si usted se ha sometido o está a punto de someterse a ciertos tipos de quimioterapia. La pérdida rápida de peso, que puede ocurrir con tales tratamientos, puede incrementar la cantidad de ácido úrico en la sangre.\r\nEl ácido úrico es un químico que se crea cuando el cuerpo descompone sustancias llamadas purinas. Las purinas se encuentran en algunos alimentos y bebidas. Estos incluyen el hígado, las anchoas, la caballa, las judías (frijoles) y arvejas (chícharos) secas y la cerveza.\r\n\r\nLa mayor parte del ácido úrico se disuelve en la sangre y viaja a los riñones. Desde ahí sale a través de la orina. Si su cuerpo produce demasiado ácido úrico o no lo elimina en cantidades suficientes, usted se puede enfermar. Los niveles altos de ácido úrico en la sangre se denominan hiperuricemia.\r\n\r\nEste examen se hace para ver cuánto ácido úrico tiene usted en la sangre. Se puede utilizar otro examen para verificar el nivel de ácido úrico en la orina.",
    "normal_results": "Los valores normales están entre 3.5 y 7.2 mg/dL.\r\n\r\nLos rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor de atención acerca del significado de los resultados específicos de su examen.",
    "abnormal_results": "Los niveles de ácido úrico por encima de lo normal (hiperuricemia) pueden deberse a:\r\n\r\nAcidosis\r\nAlcoholismo\r\nEfectos secundarios relacionados con la quimioterapia\r\nDiabetes\r\nEjercicio excesivo\r\nGota\r\nHipoparatiroidismo\r\nIntoxicación con plomo\r\nLeucemia\r\nEnfermedad renal quística medular\r\nNefrolitiasis\r\nPolicitemia vera\r\nDieta rica en purinas\r\nInsuficiencia renal\r\nToxemia del embarazo\r\nLos niveles de ácido úrico por debajo de lo normal pueden deberse a:\r\n\r\nSíndrome de Fanconi\r\nDieta baja en purinas\r\nSíndrome de secreción inadecuada de hormona antidiurética (SIHAD)\r\nEnfermedad de Wilson\r\nOtras razones por las cuales se puede realizar el examen:\r\n\r\nArtritis gotosa crónica\r\nEnfermedad renal crónica\r\nLesión del riñón y del uréter"
  },
  {
    "id": 10,
    "proof_id":1,
    "proof": "Hemograma",
    "name": "Colesterol",
    "unit": null,
    "max_value_male": 0,
    "min_value_male": 0,
    "max_value_female": 0,
    "min_value_female": 0,
    "max_value_children": 0,
    "min_value_children": 0,
    "observations": "El colesterol es una sustancia suave y cerosa que está presente en todo el cuerpo. Su cuerpo necesita un poco de colesterol para funcionar correctamente. Pero un exceso de colesterol puede tapar sus arterias y provocar enfermedades cardíacas.\r\nTodo el mundo debe haber tenido su primera revisión antes de los 35 años en el caso de los hombres y de los 45 para las mujeres. Algunos lineamientos recomiendan comenzar a los 20 años de edad.\r\nEs recomendable que se haga pruebas de colesterol antes de esto si padece:\r\nDiabetes\r\nEnfermedades cardíacas\r\nApoplejías\r\nPresión arterial alta\r\nAntecedentes familiares fuertes de enfermedades cardíacas\r\nDeben realizarse pruebas de seguimiento:\r\n\r\nCada cinco años si los resultados fueron normales\r\nMás frecuentemente en el caso de personas con diabetes, presión arterial alta, enfermedades cardíacas, apoplejías o problemas de flujo sanguíneo a las piernas o los pies\r\nAlrededor de una vez al año si toma medicamentos para controlar el colesterol alto",
    "normal_results": "Colesterol total\r\nUn colesterol total de 180 a 200 mg/dL o menos se considera ideal.\r\n\r\nEs posible que no sea necesario realizar más exámenes si su colesterol está dentro de los límites normales.\r\n\r\nColesterol LDL (malo)\r\nEl colesterol LDL suele conocerse como el colesterol “malo”. El LDL puede tapar sus arterias.\r\n\r\nEs preferible que su LDL sea bajo. Demasiado LDL está asociado a enfermedades cardíacas y ataques cerebrales (apoplejías).\r\n\r\nSu LDL se considera demasiado alto si es de 190 mg/dL o mayor.\r\n\r\nLos niveles entre 79 y 189 mg/dL suelen considerarse demasiado altos si:\r\n\r\nPadece de diabetes y tiene entre 40 y 75 años de edad\r\nPadece de diabetes y tiene un riesgo alto de enfermedades cardíacas\r\nTiene un riesgo de medio a alto de padecer enfermedades cardíacas\r\nTradicionalmente los proveedores de atención médica establecen un nivel meta (o valor ideal) para su colesterol LDL si usted está recibiendo tratamiento con medicamentos para reducir su colesterol.\r\n\r\nAlgunos de los lineamientos más recientes sugieren que los médicos ya no deben buscar un número específico para su colesterol LDL. Los medicamentos de mayor potencia se utilizan para los pacientes con el mayor riesgo.\r\nSin embargo, algunos lineamientos siguen recomendando usar metas específicas.\r\nColesterol HDL (bueno)\r\nEs deseable que su colesterol HDL sea alto. Estudios tanto de hombres como de mujeres han mostrado que cuanto más alto sea su HDL, menor será su riesgo de padecer arteriopatía coronaria. Es por esto que el HDL suele llamarse colesterol \"bueno\".\r\n\r\nLos niveles deseados de colesterol HDL están entre los 40 y los 60 mg/dL.\r\n\r\nColesterol VLDL (malo)\r\nEl VLDL contiene la mayor cantidad de triglicéridos. El VLDL se considera un tipo de colesterol malo puesto que ayuda a que el colesterol se acumule en las paredes de las arterias.\r\n\r\nLos niveles normales de VLDL son de entre 2 y 30 mg/dL.",
    "abnormal_results": null
  }
]
